
/* Class = "NSBox"; title = "Box"; ObjectID = "5"; */
"5.title" = "Box";

/* Class = "NSTextField"; ibShadowedToolTip = "Automatically set permissions of uploaded files"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Zugriffsrechte von hochgeladenen Dateien automatisch festlegen";

/* Class = "NSTextField"; ibShadowedToolTip = "Skip matching files when uploading or downloading"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Übereinstimmende Dateien beim Hoch- oder Herunterladen überspringen";

/* Class = "NSTextFieldCell"; title = "File Rules:"; ObjectID = "14"; */
"14.title" = "Dateiregeln:";

/* Class = "NSTextFieldCell"; title = "Permissions:"; ObjectID = "15"; */
"15.title" = "Zugriffsrechte:";

/* Class = "NSTabViewItem"; label = "ftp"; ObjectID = "19"; */
"19.label" = "FTP";

/* Class = "NSTabViewItem"; label = "webdav"; ObjectID = "20"; */
"20.label" = "WebDAV";

/* Class = "NSTabViewItem"; label = "s3"; ObjectID = "21"; */
"21.label" = "s3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "28"; */
"28.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "World"; ObjectID = "30"; */
"30.title" = "Alle";

/* Class = "NSMenuItem"; title = "Authenticated Users"; ObjectID = "31"; */
"31.title" = "Authentifizierte Benutzer";

/* Class = "NSMenuItem"; title = "Owner"; ObjectID = "32"; */
"32.title" = "Eigentümer";

/* Class = "NSTextFieldCell"; title = "Write:"; ObjectID = "33"; */
"33.title" = "Schreiben:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Owner"; ObjectID = "36"; */
"36.title" = "Eigentümer";

/* Class = "NSMenuItem"; title = "World"; ObjectID = "38"; */
"38.title" = "Alle";

/* Class = "NSMenuItem"; title = "Authenticated Users"; ObjectID = "39"; */
"39.title" = "Authentifizierte Benutzer";

/* Class = "NSTextFieldCell"; title = "Read:"; ObjectID = "40"; */
"40.title" = "Lesen:";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "43"; */
"43.title" = "Ausführen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "mode"; ObjectID = "45"; */
"45.ibExternalAccessibilityDescription" = "Modus";

/* Class = "NSTextFieldCell"; title = "User:"; ObjectID = "60"; */
"60.title" = "Benutzer:";

/* Class = "NSTextFieldCell"; title = "Group:"; ObjectID = "61"; */
"61.title" = "Gruppe:";

/* Class = "NSTextFieldCell"; title = "World:"; ObjectID = "62"; */
"62.title" = "Alle:";

/* Class = "NSTextFieldCell"; title = "Octal:"; ObjectID = "63"; */
"63.title" = "Oktal:";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "64"; */
"64.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "65"; */
"65.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Read"; ObjectID = "66"; */
"66.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "67"; */
"67.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "68"; */
"68.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Write"; ObjectID = "69"; */
"69.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "70"; */
"70.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "71"; */
"71.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Execute"; ObjectID = "72"; */
"72.title" = "Ausführen";

/* Class = "NSTextFieldCell"; title = "---------"; ObjectID = "74"; */
"74.title" = "---------";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "79"; */
"79.headerCell.title" = "Ein";

/* Class = "NSTableColumn"; headerCell.title = "Extension"; ObjectID = "80"; */
"80.headerCell.title" = "Suffix";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "81"; */
"81.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "92A-KE-JU8"; */
"92A-KE-JU8.title" = "Box";
